Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Ammatilliseen peruskoulutukseen kohdistettiin v. 2017 hallitusohjelman mukainen 190 milj. euron säästö.
sv_se: Enligt regeringsprogrammet 2017 riktades sparåtgärder på 190 mn euro till den yrkesinriktade grundutbildningen.

source: Koulutuksen järjestäjät sopeuttivat toimintaansa pääosin opiskelijakohtaisia kustannuksia alentamalla.
sv_se: Utbildningsanordnarna anpassade sin verksamhet huvudsakligen genom att sänka kostnaderna per studerande.

source: Säästö vaikutti koko maan tasolla ennakoitua vähemmän nuorille kohdennettuun koulutustarjontaan, joskin koulutuksen saatavuudessa oli alueellisesti suurta vaihtelua.
sv_se: På nationell nivå inverkade sparåtgärderna mindre än väntat på utbildningsutbudet riktat till unga, även om det fanns en stor regional variation på tillgången till utbildning.

source: Kertomusvuonna myönnettiin uudet järjestämisluvat 149 koulutuksen järjestäjälle, joista kolme on uusia toimijoita.
sv_se: Under berättelseåret beviljades nya tillstånd att ordna utbildning för 149 utbildningsanordnare varav tre är nya aktörer.

source: Lisäksi 17 koulutuksen järjestäjän toiminta jatkuu siirtymäkauden ajan.
sv_se: Dessutom fortsätter verksamheten för 17 utbildningsanordnare under övergångsperioden.

source: Yhtään lupaa ei peruutettu muuten kuin järjestäjän hakemuksesta järjestäjien kesken tapahtuvien fuusioiden johdosta.
sv_se: Inget tillstånd drogs in förutom på ansökan av en anordnare på grund av en fusion mellan anordnare.

source: Uusien järjestämisluvat eivät aiheuta merkittäviä muutoksia koulutuksen järjestäjien tarjontaan.
sv_se: De nya tillstånden att ordna utbildning medför inga betydande förändringar i utbudet av utbildningsanordnare.

source: Kertomusvuonna valtio pääomitti yliopistoja 150 milj. euron vastinrahoituksella suhteessa niiden keräämiin yksityisiin rahalahjoituksiin.
sv_se: Under berättelseåret kapitaliserade staten universiteten med en medfinansiering på 150 mn euro i förhållande till de privata medel de samlat in.

source: Vastinrahoitus on kannustanut yliopistoja kehittämään varainhankintaansa, josta on muodostunut ammattimaisesti toteutettu osa yliopistojen jatkuvaa toimintaa.
sv_se: Medfinansieringen har uppmuntrat universiteten att utveckla sin medelinsamling som har blivit en professionellt genomförd del av universitetens kontinuerliga verksamhet.

source: Jatkuva varainkeräys vahvistaa yliopistojen taloutta ja itsenäisiä toimintamahdollisuuksia pitkällä aikavälillä.
sv_se: En kontinuerlig medelinsamling stärker universitetens ekonomi och självständiga verksamhetsmöjligheter på lång sikt.

source: Lisäksi osana yliopistojen perusrahoitusta tuettiin yliopistojen uudistumista n. 190 milj. euron strategiarahoituksella.
sv_se: Som en del av universitetens grundfinansiering fick universiteten ca 190 mn euro i strategifinansiering för reforminsatser.

source: Kertomusvuonna käynnistyi lukiouudistus, jonka tavoitteena on lisätä lukiokoulutuksen vetovoimaa yleissivistävänä jatko-opintokelpoisuuden ja -kykyisyyden tuottavana koulutusmuotona.
sv_se: Under berättelseåret startades en gymnasiereform vars mål är att öka gymnasieutbildningens dragningskraft som en allmänbildande utbildningsform som ger behörighet och kompetens för fortsatta studier.

source: Hallituksen esitys uudeksi lukiolaiksi annettiin eduskunnalle huhtikuussa 2018 (HE 41/2018 vp).
sv_se: Regeringens proposition till ny gymnasielag överlämnades till riksdagen i april 2018 (RP 41/2018 rd).

source: Työelämään siirtymisen nopeuttaminen
sv_se: Snabbare övergång till arbetsliv

source: Kertomusvuoden keskeinen toimenpide työelämään siirtymisen nopeuttamiseksi oli yliopistojen ja korkeakoulujen opiskelijavalintojen uudistaminen.
sv_se: Berättelseårets centrala åtgärd för att påskynda övergången till arbetslivet var reformen av universitetens och högskolornas studerandeurval.

source: Uudistuksesta julkaistiin elokuussa 2017 yliopistojen ja korkeakoulujen kanssa vuoteen 2020 ulottuva toimenpideohjelma .
sv_se: I augusti 2017 offentliggjordes med universiteten och högskolorna ett åtgärdsprogram för reformen som sträcker sig till år 2020.

source: Tarkoituksena on, että jatkossa suurempi osa opiskelijoista valitaan ylioppilaskokeen perusteella jatko-opintoihin.
sv_se: Syftet är att i fortsättningen anta en större andel studerande till fortsatta studier på basis av studentexamen.

source: Lisäksi valintakokeisiin lukuaikaa lyhennetään julkistamalla valintakoekirjat lähempänä kokeita, mikä tasa-arvoistaa oppilaiden mahdollisuuksia.
sv_se: Dessutom förkortas lästiden till urvalsproven genom att offentliggöra böckerna till urvalsprovet närmare provet vilket gör möjligheterna mer jämlika för studerande.

source: Jatko-opintopaikkoihin hakua joustavoitetaan ympärivuotiseksi ja ylioppilaskokeita voi uusia rajattomasti.
sv_se: Ansökan till fortsatta studieplatser blir mer flexibel och sker året runt och studentskrivningarna kan tas om hur många gånger som helst.

source: Toimenpiteiden uskotaan vaikuttavan merkittävästi opiskelijoiden nopeampaan siirtymiseen opintojen pariin.
sv_se: Åtgärderna anses få en betydande inverkan på en snabbare övergång till studier.

source: Opetus- ja kulttuuriministeriön julkaisuja 2017:25.
sv_se: Undervisnings- och kulturministeriets publikationer 2017:25.

source: Taiteen ja kulttuurin saavutettavuuden parantaminen
sv_se: Förbättra tillgången till konst och kultur

source: Taiteen ja kulttuurin ammattilaisten ohjaamia harrastustunteja on perustettu koulupäivän yhteyteen peruskoulun vuosiluokkien 1–10 oppilaille.
sv_se: Hobbytimmar som leds av konst- och kulturlärare har grundats i samband med skoldagen för elever i årsklasserna 1–10.

source: Taiteen perusopetuksen kautta on tuotu harrastustunteja myös varhaiskasvatusikäisille lapsille hoitopäivän aikana.
sv_se: Via den grundläggande konstundervisningen har hobbytimmar även introducerats för barn under skolåldern under tiden de är i dagvård.

source: Harrastustunteihin on osallistunut tähän mennessä n. 60 000 lasta ja nuorta.
sv_se: Hittills har ca 60 000 barn och ungdomar deltagit i hobbytimmarna.

source: Joka viides näistä lapsista on saanut uuden harrastuksen.
sv_se: Var femte av dessa barn har fått en ny hobby.

source: Korkeakoulujen ja elinkeinoelämän yhteistyö
sv_se: Samarbete mellan högskolor och näringsliv

source: Hallituksen tavoitteena on hyödyntää tieteen ja tutkimuksen resursseja tehokkaasti ja kasvattaa Suomen koulutusvientiä voimakkaasti.
sv_se: Regeringens målsättning är att effektivt utnyttja vetenskaps- och forskningsresurser och öka Finlands utbildningsexport kraftigt.

source: Erityisiä innovaatiotoiminnan painopisteitä ovat olleet terveysalan tutkimus- ja innovaatiotoiminnan kasvustrategian tiekartan 2016–2018 toimeenpano, liikennealan kansallinen kasvuohjelma sekä digitaalisen alustatalouden tiekartasto.
sv_se: Särskilda prioriteringar för innovationsverksamheten har varit genomförandet av tillväxtstrategins vägkarta 2016–2018 gällande hälsovårdsbranschens forsknings- och innovationsverksamhet, trafikbranschens nationella tillväxtprogram samt den digitala plattformsekonomins vägkarta.

source: TEM oppaat ja muut julkaisut 7/2016.
sv_se: ANM broschyrer och övriga publikationer 7/2016.

source: Lintilä ym. L
sv_se: Lintilä et al.

source: iikennealan kansallinen kasvuohjelma 2018–2022.
sv_se: Liikennealan kansallinen kasvuohjelma 2018–2022.

source: OECD julkisti kesäkuussa 2017 arvion Suomen innovaatiopolitiikasta , jossa Suomea kehotetaan mm. tehostamaan tutkimus- ja innovaatiopolitiikan ohjausta ja vaikuttavuutta.
sv_se: I juni 2017 offentliggjorde OECD en utvärdering av Finlands innovationspolitik där

source: Elinkeinoelämän kannalta olennaisen tutkimuksen rahoitusta on lisättävä.
sv_se: Med tanke på näringslivet måste finansieringen för väsentlig forskning ökas.

source: Korkeakoulujen, tutkimuslaitosten ja yritysten välistä vuorovaikutusta on tiivistettävä.
sv_se: Växelverkan mellan högskolor, forskningsinstitut och företag måste intensifieras.

source: Lisäksi suositetaan uusien yksityisen ja julkisen sektorin strategisten kumppanuuksien kehittämistä sekä Teknologian tutkimuskeskus VTT Oy:n rahoituksen lisäämistä.
sv_se: Samtidigt rekommenderas det att nya strategiska partnerskap utvecklas med den privata och offentliga sektorn samt att finansieringen för Teknologiska forskningscentralen VTT ökas.

source: Tutkimuksen ja innovaatiotoiminnan kansainvälistymiseen on panostettava aiempaa voimakkaammin.
sv_se: Allt större insatser måste göras gällande internationaliseringen av forskningen och innovationsverksamheten.

source: Hutschenreiter ym. S
sv_se: Hutschenreiter et al.

source: uomen innovaatiopolitiikan OECD-arviointi 2017.
sv_se: Suomen innovaatiopolitiikan OECD-arviointi 2017.

source: Työ- ja elinkeinoministeriön julkaisuja.
sv_se: Arbets- och näringsministeriets publikationer.

source: Yritykset.
sv_se: Företag.

source: Lukuvuosimaksujen periminen EU-/ETA-alueen ulkopuolelta tulevilta korkeakoulujen tutkinto-opiskelijoilta tuli korkeakouluille velvoittavaksi elokuussa 2017, minkä seurauksena opiskelijamäärät ovat vähentyneet.14 Ammattikorkeakouluissa keväällä 2017 EU- ja ETA-maiden ulkopuolelta tulevien hakijoiden määrä putosi edelleen jonkin verran (kevät 2017: n. 6 500 hakijaa, kevät 2016:
sv_se: Sedan högskolorna i augusti 2017 blev skyldiga att indriva läsårsavgifter av högskolornas examensstuderande som kom utanför EU/EES-området har antalet studerande minskat.14 Yrkeshögskolornas antal sökande från länder utanför EU och EES minskade ytterligare en aning våren 2017 (våren 2017: ca 6 500 sökande, våren 2016:

source: 7 000 hakijaa).
sv_se: 7 000 sökande).

source: Yliopistojen osalta arvioidaan, että EU-/ETA-alueen ulkopuolelta tulevien hakijoiden määrä näyttäisi vähentyneen vähintään samassa suuruusluokassa kuin ammattikorkeakouluissakin.
sv_se: För universitetens del uppskattas det att antalet sökande som kommer utanför EU/EES-området har minskat i åtminstone samma utsträckning som i yrkeshögskolorna.

source: NEET-nuorten määrän vähentäminen
sv_se: Minska antalet NEET-ungdomar

source: Hallitus nosti puolivälitarkastelussaan työn ja koulutuksen ulkopuolella olevien (NEET) nuorten määrän vähentämisen yhdeksi painopisteeksi.
sv_se: I sin halvtidsöversyn lyfte regeringen fram minskningen av antalet ungdomarna som står utanför arbete och utbildning som ett prioriteringsområde.

source: Tilastojen mukaan erityisesti nuorten miesten osalta tilanne on parantunut viimeisen kahden vuoden aikana, joskin tilanne on edelleen huolestuttava.
sv_se: Enligt statistiken har situationen för särskilt de unga männen förbättrats under de senaste två åren, även om situationen fortfarande är oroväckande.

source: Tilanteen parantamiseksi on käynnistetty toimintaohjelma, joka sisältää mm. varhaiskasvatukseen sekä koulutus- ja harrastustakuuseen liittyviä toimia.
sv_se: För att förbättra situationen har ett åtgärdsprogram startats som innefattar åtgärder bl.a. gällande småbarnsfostran samt utbildnings- och hobbygarantin.

source: Työn ja koulutuksen ulkopuolella olevat nuoret (NEET) 2008–2017
sv_se: Ungdomar utan arbete och utbildning (NEET) 2008–2017

source: Ohjaamo-toiminta tukee erityisesti erilaisissa nivelvaiheissa olevia nuoria ja edistää koulutukseen ja työelämään kiinnittymistä.
sv_se: Navigatorn-verksamheten stöder speciellt unga som befinner sig i olika övergångsskeden och främjar intresset för utbildning och arbetslivet.

source: Ohjaamoja on toiminnassa 40 kappaletta ja niissä työskentelee vähintään yhtenä päivänä viikossa yli 400 eri alojen ammattilaista.
sv_se: Det finns 40 stycken verksamma Navigatorn-servicepunkter och vid dessa arbetar över 400 professionella från olika branscher under minst en dag i veckan.

source: Lisäksi nuorten yrittäjyyspajatoiminta on laajentunut valtakunnalliseksi ollen nyt osa työ- ja elinkeinopalveluja.
sv_se: Dessutom har verksamheten för de ungas företagarverkstäder utvidgats på nationell nivå och är nu en del av arbets- och näringstjänsterna.

source: 2.4 Hyvinvointi ja terveys
sv_se: 2.4 Välfärd och hälsa

source: Toimilla vahvistetaan julkisen talouden tasapainoa ja lisätään palvelujen ja asioinnin sujuvuutta, kokonaisvaltaisuutta ja oikea-aikaisuutta.
sv_se: Med de här insatserna förbättras balansen i den offentliga ekonomin samtidigt som utbud och användning av tjänster blir smidigare, mer helhetsinriktade och rättidiga.

source: Seuraavassa kuviossa on esitetty hyvinvoinnin ja terveyden painopisteen kärkihankkeiden keskeisten etappien saavuttaminen v. 2017.
sv_se: I följande figur presenteras prioriteringarna inom välfärd och hälsa för att uppnå spetsprojektens centrala etapper år 2017.

source: Hyvinvointi ja terveys -painopisteen keskeisimmät etapit 2017
sv_se: De viktigaste etapperna år 2017 inom prioriteringen för Välfärd och hälsa

source: Painopistealueen usealla kärkihankkeella on selkeä yhteys sote- ja maakuntauudistukseen, jota on tarkemmin kuvattu jäljempänä luvussa 2.8.
sv_se: Många spetsprojekt inom det prioriterade området har ett klart samband med vård- och landskapsreformen som finns närmare beskriven nedan i kapitel 2.8.

source: Useassa kärkihankkeessa yhdistävänä tekijänä ovat maakuntiin palkatut muutosagentit ja valtionavustushankkeiden toteutuminen.
sv_se: I många spetsprojekt är den förenande faktorn förändringsagenterna som anställts i landskapen och genomförandet av statsunderstödsprojekt.

source: Muutosagentit vahvistavat uutta toimintakulttuuria ja yhteensovittavat kuntien ja tulevien maakuntien palveluja.
sv_se: Förändringsagenterna stärker den nya verksamhetskulturen och samordnar kommunernas och de kommande landskapens tjänster.

source: Kaikki kärkihankkeisiin liittyvät valtionavustushankkeet ovat käynnissä tai käynnistyneet kertomusvuonna.
sv_se: Alla statsunderstödsprojekt gällande spetsprojekten pågår eller har påbörjats under berättelseåret.

source: Hankevetoinen toimintamalli mahdollistaa useiden eri lähestymistapojen samanaikaisen kokeilemisen.
sv_se: Den projektorienterade verksamhetsmodellen möjliggör försök med flera olika tillvägagångssätt samtidigt.

source: Erityistä huomiota on syytä kiinnittää sekä toimivimpien käytäntöjen tunnistamiseen että heikommin toimivien kokeilujen käytännöistä luopumiseen.
sv_se: Särskild uppmärksamhet ska fästas på att både identifiera mer fungerande praxis och överge sådan praxis som fungerar sämre.

source: Lisäksi hankekauden päättyessä on varmistettava muutosten pysyvyys, jotta toiminta ei pääty erillisrahoituksen lakatessa.
sv_se: Vid utgången av projekttiden ska man dessutom säkerställa att förändringarna är varaktiga så att verksamheten inte slutar då den särskilda finansieringen upphör.

source: Terveyden edistäminen ja varhainen tuki
sv_se: Främjande av hälsan och tidigt stöd

source: Varhainen tuki sekä terveys ja toimintakyky vahvistuvat useiden kärkihankkeiden toimissa.
sv_se: Det tidiga stödet samt hälsan och funktionsförmågan förbättras genom åtgärder i flera av regeringens spetsprojekt.

source: Alueellista ja paikallista poikkihallinnollisuutta tuetaan useissa hankkeissa, ja sen juurtumista vahvistaa hankkeiden kytkeytyminen sote- ja maakuntauudistukseen.
sv_se: Regionalt och lokalt tväradministrativt samarbete stöds i flera projekt och dess etablerande stärker projektens koppling till vård- och landskapsreformen.

source: Maakuntiin on mm. palkattu muutosagentteja lasten ja perheiden sekä ikäihmisten palvelukokonaisuuksien valmisteluun.
sv_se: Man har bl.a. anställt förändringsagenter till landskapen för att bereda servicehelheter för barn och familjer samt åldringar.

source: Varhaisen vaiheen tukea lisätään myös asiakkaiden omatoimisuutta tukevilla ratkaisuilla sekä sähköisillä palveluilla ja asiointimahdollisuuksilla.
sv_se: Mera stöd i ett tidigt skede sätts också in med hjälp av lösningar som stöder klientens eget initiativ och med elektroniska tjänster och elektronisk ärendehantering.

source: Edistetään terveyttä ja hyvinvointia sekä vähennetään eriarvoisuutta -kärkihankkeen valtionavustushankkeet levittävät ja juurruttavat hyviä käytäntöjä mahdollisimman kattavasti.
sv_se: Hälsa och välfärd ska främjas och ojämlikheten bli mindre-spetsprojektets statsunderstödsprojekt sprider och etablerar god praxis så omfattande som möjligt.

source: Hyvät käytännöt helpottavat ammattihenkilöiden työtä tarjoamalla valmiita ja arvioituja toimintamalleja asiakastyöhön terveellisten elintapojen ja mielenterveyden edistämisessä, osallisuuden vahvistamisessa ja itsemurhien ehkäisyssä.
sv_se: God praxis underlättar experternas arbete genom att erbjuda dem färdiga och utvärderade verksamhetsmodeller i kundarbetet för att främja sunda levnadsvanor och psykisk hälsa, stärka delaktigheten och förebygga självmord.

source: Haavoittuvassa asemassa olevien ihmisten mielenterveystaitoja vahvistetaan Mielenterveyden Ensiapu -koulutuksilla.
sv_se: Kunskapen om psykisk hälsa hos människor som befinner sig i en sårbar ställning stärks genom Psykiska första hjälpen-utbildningar.

source: Puolivälissä hankekautta näyttää siltä, että levittämistavoite saavutetaan hyvin 7–8 hyvien käytäntöjen levittämishankkeessa ja 2–3 hankkeessa vähintään osittain (hankkeita on yht. 10).
sv_se: Halvvägs in i projektperioden ser det ut som att spridningsmålet uppnås bra i 7–8 av spridningsprojekten om god praxis och i 2–3 projekt åtminstone delvis (det finns sammanlagt 10 projekt).

source: Käytäntöjen juurtumista on vielä varhaista arvioida.
sv_se: Det är ännu för tidigt att uppskatta etableringen av praxisen.

source: Ehdotus poikkihallinnollisen yhteistyön malliksi valtioneuvostossa on valmistunut, ja se sovitetaan osaksi valmisteilla olevia pitkän aikavälin linjauksia hyvinvoinnin ja terveyden edistämiseksi.
sv_se: Förslaget till en tväradministrativ samarbetsmodell i statsrådet är klar och tillämpas delvis på de långsiktiga riktlinjerna som är under beredning gällande främjandet av välfärd och hälsa.

source: Eri-ikäisten ihmisten vastuu omasta terveydentilasta sekä elämäntavoista
sv_se: Människornas ansvar för sitt hälsotillstånd och sina levnadsvanor i olika åldrar

source: Sosiaali- ja terveydenhuollon palveluiden valinnanvapauden toimintamallia on kokeiltu viidessä alueellisessa palvelusetelikokeilussa.
sv_se: Verksamhetsmodellen för valfriheten gällande social- och hälsovårdstjänster har testats i fem regionala servicesedelförsök.

source: Kokeilujen sisältöalueina ovat perustason sote-keskus (suoran valinnan vastaanottopalvelut), henkilökohtainen budjetti ja suun terveydenhuolto.
sv_se: Försöken innefattar social- och hälsovårdscentraler på basnivå (direktvalstjänster), personlig budget och mun- och tandhälsovård.

source: Palvelusetelikokeiluissa potentiaalinen väestöpohja on 336 000 asukasta, joista 5,1 % on vaihtanut kokeilujen aikana yksityiselle palveluntuottajalle.
sv_se: I servicesedelförsöken är en potentiell befolkningsgrund 336 000 invånare varav 5,1 % har bytt till privat tjänsteproducent under försökstiden.

source: Vaihtajista suurin osa on 18–64-vuotiaita.
sv_se: Största delen av de som bytt är 18–64-åringar.

source: Yksityiselle palveluntuottajalle vaihtamisen pääsyy kaikissa kokeiluissa on ollut lääkäriajan saatavuus.
sv_se: Den huvudsakliga orsaken gällande bytet till privat tjänsteleverantör har varit tillgång till läkartid i alla försök.

source: Asiakaskyselyn perusteella asiakkaat ovat pääsääntöisesti hyvin tyytyväisiä sosiaali- ja terveydenhuollon palveluiden saatavuuteen, henkilökohtaisten asiakastarpeidensa huomioimiseen ja sähköisten palveluiden tarjontaan riippumatta palvelun tarjoajasta.
sv_se: På basis av kundenkäterna är kunderna i allmänhet väldigt nöjda med tillgången till social- och hälsovårdstjänster, beaktandet av de personliga kundbehoven och utbudet på elektroniska tjänster oberoende av tjänsteleverantör.

source: Julkisella sektorilla työskentelevä henkilöstö arvioi asioiden nykytilaa ja valinnanvapauden vaikuttavuutta yksityistä sektoria kriittisemmin.
sv_se: Personalen inom den offentliga sektorn är mer kritisk till den nuvarande situationen och effekten av valfriheten än den privata sektorn.

source: Loppuvuodesta 2017 hyväksyttiin viisi uutta kokeilua, joiden sisällöt painottuvat henkilökohtaiseen budjettiin.
sv_se: I slutet av 2017 godkändes fem nya försök som fokuserade på den personliga budgeten.

source: Palvelusetelikokeilun väliarviointiraportti valmistui joulukuussa 2017.
sv_se: Rapporten för servicesedelförsökets halvtidsöversyn färdigställdes i december 2017.

source: Sosiaali- ja terveyspalveluiden tehokkuutta ja laatua on mahdollista kohentaa digitaalisten ratkaisujen avulla.
sv_se: Det är möjligt att höja social- och hälsovårdstjänsternas effektivitet och kvalitet med hjälp av digitala lösningar.

source: Palvelut asiakaslähtöisiksi -kärkihankkeessa on toteutettu Omahoito ja digitaaliset arvopalvelut (ODA) -hanke, jossa kehitetään uusia sähköisiä sote-palveluita.
sv_se: Inom spetsprojektet Kundorienterad service har Projektet Egenvård och digitala mervärdestjänster (ODA) utvecklat nya digitala social- och hälsovårdstjänster.

source: Kärkihankkeen Virtuaalisairaala-hankkeessa on kehitetty asiantuntijoiden ja potilaiden yhteistyönä erikoissairaanhoidon www.terveyskyla.fi -verkkopalvelu.
sv_se: I Virtuellt sjukhus-projektet har man i samarbete med experter och patienter utvecklat webbtjänsten www.halsobyn.fi inom specialsjukvård.

source: Portaalissa on ollut n. 100 000 kävijää kuukausittain.
sv_se: Portalen har haft ca 100 000 besökare varje månad.

source: Asiakkaiden osallistumisen toimintamallia on kehitetty maakunnallisissa piloteissa.
sv_se: Verksamhetsmodellen för klienters och patienternas deltagande har utvecklats i landskapsmässiga pilotförsök.

source: Toimintamalli vahvistaa asiakkaiden ja kokemusasiantuntijoiden roolia tasavertaisena kumppanina palvelujen suunnittelussa, tuottamisessa ja kehittämisessä.
sv_se: Verksamhetsmodellen stärker kundernas och erfarenhetsexperternas roll som jämlika parter i planeringen, produktionen och utvecklingen av tjänster.

source: Mallilla tehostetaan palvelujen oikea-aikaista kohdentumista ja väestön palvelutarpeisiin vastaavuutta.
sv_se: Modellen effektiviserar tjänsternas rättidiga styrning och att de motsvarar befolkningens servicebehov.

source: Julkisen palvelulupauksen toimintamallin käsikirja on työstetty yhteistyössä maakunnallisten valmistelijoiden kanssa.
sv_se: Handboken för verksamhetsmodellen för Offentligt servicelöfte har utarbetats i samarbete med de landskapsvisa beredarna.

source: Julkinen palvelulupaus on maakunnan asukkailleen osoittama tahdonilmaisu siitä, miten maakunta toteuttaa järjestämisvastuulla olevat sosiaali- ja terveydenhuollon palvelut.
sv_se: Det Offentliga servicelöftet är landskapets avsiktsförklaring till sina invånare om hur landskapet förverkligar social- och hälsovårdstjänsterna som de har organiseringsansvar för.

source: Molemmista toimintamalleista on valmistunut luonnos maakuntien testikäyttöön.
sv_se: Utkast har färdigställts av båda verksamhetsmodellerna som landskapen kan testa.

source: Lasten ja perheiden hyvinvoinnin ja voimavarojen vahvistaminen
sv_se: Barnens och familjernas välfärd och resurser stärks

source: Kaikkien maakuntien alueella käynnissä oleva muutostyö integroi hajanaisia palveluita asiakaslähtöisiksi kokonaisuuksiksi ja siirtää palveluiden painopistettä varhaiseen tukeen vahvistaen lasten ja perheiden voimavaroja.
sv_se: Förändringsarbetet som pågår i alla landskap integrerar fragmenterade tjänster till kundorienterade helheter och överför tjänsternas tyngdpunkt på det tidiga stödet genom att stärka barns och familjers resurser.
